<?php $this->display('head.php');?>
<div class="bannerbg"><div class="banner"></div></div>
<div class="main">
<div class="gonggao">
<div class="wrap">
<div style="padding-right:100px; padding-left:140px; color:#FFF;">
<marquee  behavior="scroll" scrollamount="2" direction="left" style=" padding-top:13px;">
全网第一最具公信力信誉平台！两面赔率1.993  定位赔率9.93  期期返水0.5%！集齐当红最热高频彩票一站式体验！玩法公平、规则公正、信誉公开！大额无忧！百万取款3分钟内火速到账！
</marquee>
</div>
</div>
</div><div style="width:100%; float:left; height:46px;"></div>
<div class="wrap">
<div class="lefter">
<div class="leftbg">
<ul>
<li><a href="/At1.php">关于我们</a></li>
<li><a href="/At2.php">常见问题</a></li>
<li><a href="/At3.php">技术问题</a></li>
<li><a href="/At4.php">一般常见问题</a></li>
<li><a href="/At5.php">规则说明</a></li>
<li><a href="/At6.php">最新优惠</a></li>
<li><a href="/At7.php">存取帮助</a></li>
<li><a href="/At8.php">合作伙伴</a></li>
<li><a href="/At9.php">联系我们</a></li>

</ul>
</div>
<div class="leftkf"><a href="javascript:BBOnlineService();"><img src="yoy/images/page/kf.png"></a></div>
</div><div class="righter">
<div class="right_wz">您当前所在的位置：<a href="/index.php">首页</a> > 规则说明</div>
<div class="right_t1"></div>
<div class="right_t2">
<div class="info-cont">
<div class="rule-info" id="ruleInfo">
                <a class="rule-pic" href="javascript:void(0);"><img src="yoy/images/page/rule1.jpg" alt="北京赛车PK10"></a>
                <div class="rule-cont">
                    <p>该游戏的投注时间、开奖时间和开奖号码与"北京PK拾"完全同步（官方网），北京时间（GMT+8）每天白天从上午09:02开到晚上23:57，每5分钟开一次奖,每天开奖179期。</p>
                    <p>1～10 两面：指 单、双；大、小。</p>
                    <p>
                        单、双：号码为双数叫双，如4、8；号码为单数叫单，如5、9。<br>
                        大、小：开出之号码大于或等于6为大，小于或等于5为小。 <br>
                        第一名～第十名:
                    </p>
                    <p>车号指定：</p>
                    <p>每一个车号为一投注组合，开奖结果"投注车号"对应所投名次视为中奖，其余情形视为不中奖。</p>
                    <p>1～5龙虎为</p>
                    <p>
                        冠　军 龙/虎："第一名"车号大于"第十名"车号视为【龙】中奖、反之小于视为【虎】中奖，其余情形视为不中奖。<br>
                        亚　军 龙/虎："第二名"车号大于"第九名"车号视为【龙】中奖、反之小于视为【虎】中奖，其余情形视为不中奖。 <br>
                        第三名 龙/虎："第三名"车号大于"第八名"车号视为【龙】中奖、反之小于视为【虎】中奖，其余情形视为不中奖。<br>
                        第四名 龙/虎："第四名"车号大于"第七名"车号视为【龙】中奖、反之小于视为【虎】中奖，其余情形视为不中奖。<br>
                        第五名 龙/虎："第五名"车号大于"第六名"车号视为【龙】中奖、反之小于视为【虎】中奖，其余情形视为不中奖。
                    </p>
                    <p>冠亚和："冠军车号＋亚军车号＝冠亚和值"</p>
                    <p>
                        冠亚和单双："冠亚和值"为单视为投注"单"的注单视为中奖，为双视为投注"双"的注单视为中奖，其余视为不中奖。<br>
                        冠亚和大小："冠亚和值"大于11时投注"大"的注单视为中奖，小于或等于11时投注"小"的注单视为中奖，其余视为不中奖。<br>
                        冠亚和指定："冠亚和值"可能出现的结果为3～19， 投中对应"冠亚和值"数字的视为中奖，其余视为不中奖。
                    </p>
                    <br><br>
                </div>
                <a class="rule-pic" href="javascript:void(0);"><img src="yoy/images/page/rule2.jpg" alt="重庆时时彩"></a>
                <div class="rule-cont">
                    <p>游戏简介：</p>
                    <p>该游戏的投注时间、开奖时间和开奖号码与重庆时时彩（官方网）完全同步，北京时间（GMT+8）每天白天从上午10：00开到晚上22：00，夜场从22:00至凌晨2点,每10分钟开一次奖，夜场每5分钟开一次奖,每天开奖120期(白天72期,夜间48期)。</p>
                    <p>第一球~第五球： </p>
                    <p>
                        第一球特~第五球特：第一球特、第二球特、第三球特、第四球特、第五球特：指下注的每一球特与开出之号码其开奖顺序及开<br>
                        奖号码相同，视为中奖，如第一球开出号码8，下注第一球为8者视为中奖，其馀情形视为不中奖。<br>
                        单双大小：根据相应单项投注第一球特~第五球特开出的球号，判断胜负。<br>
                        大小：根据相应单项投注的第一球特~第五球特开出的球号大于或等于5为特码大，小于或等于4为特码小。<br>
                        单双：根据相应单项投注的第一球特~第五球特开出的球号为双数叫特双，如2、6；特码为单数叫特单，如1、3。
                    </p>
                    <p>和单双大小：</p>
                    <p>
                        大小：根据相应单项投注的第一球特~第五球特开出的球号大于或等于23为特码大，小于或等于22为特码小。<br>
                        单双：根据相应单项投注的第一球特~第五球特开出的球号数字总和值是双数为总和双，数字总和值是单数为总和单。
                    </p>
                    <p>前三特殊玩法：豹子&gt;顺子&gt;对子&gt;半顺&gt;杂六：</p>
                    <p>
                        豹子：中奖号码的个位十位百位数字都相同。----如中奖号码为000、111、999等，中奖号码的个位十位百位数字相同，则投注豹子者视为中奖，其它视为不中奖。<br>
                        顺子：中奖号码的个位十位百位数字都相连，不分顺序。（数字9、0、1相连）----如中奖号码为123、901、321、546等，中奖号码个位十位百位数字相连，则投注顺子者视为中奖，其它视为不中奖。<br>
                        对子：中奖号码的个位十位百位任意两位数字相同。（不包括豹子）----如中奖号码为001，112、696，中奖号码有两位数字相同，则投注对子者视为中奖，其它视为不中奖。如果开奖号码为豹子,则对子视为不中奖。<br>
                        如中奖号码为001，112、696，中奖号码有两位数字相同，则投注对子者视为中奖，其它视为不中奖。<br>
                        半顺：中奖号码的个位十位百位任意两位数字相连，不分顺序。（不包括顺子、对子。）----如中奖号码为125、540、390、706，中奖号码有两位数字相连，则投注半顺者视为中奖，其它视为不中奖。如果开奖号码为顺子、对子,则半顺视为不中奖。--如中奖号码为123、901、556、233，视为不中奖。<br>
                        杂六：不包括豹子、对子、顺子、半顺的所有中奖号码。----如中奖号码为157，中奖号码位数之间无关联性，则投注杂六者视为中奖，其它视为不中奖。
                    </p>
                    <p>中三特殊玩法：豹子&gt;顺子&gt;对子&gt;半顺&gt;杂六：</p>
                    <p>
                        豹子：中奖号码的百位千位万位数字都相同。----如中奖号码为000、111、999等，中奖号码的百位千位万位数字相同，则投注豹子者视为中奖，其它视为不中奖。<br>
                        顺子：中奖号码的百位千位万位数字都相连，不分顺序。（数字9、0、1相连）----如中奖号码为123、901、321、546等，中奖号码百位千位万位数字相连，则投注顺子者视为中奖，其它视为不中奖。<br>
                        对子：中奖号码的百位千位万位任意两位数字相同。（不包括豹子）----如中奖号码为001，112、696，中奖号码有两位数字相同，则投注对子者视为中奖，其它视为不中奖。如果开奖号码为豹子,则对子视为不中奖。<br>
                        如中奖号码为001，112、696，中奖号码有两位数字相同，则投注对子者视为中奖，其它视为不中奖。<br>
                        半顺：中奖号码的百位千位万位任意两位数字相连，不分顺序。（不包括顺子、对子，数字9、0、1相连）----如中奖号码为125、540、390、706，中奖号码有两位数字相连，则投注半顺者视为中奖，其它视为不中奖。如果开奖号码为顺子、对子,则半顺视为不中奖。--如中奖号码为123、901、556、233，视为不中奖。<br>
                        杂六：不包括豹子、对子、顺子、半顺的所有中奖号码。----如中奖百位千位万位号码为157，中奖号码位数之间无关联性，则投注杂六者视为中奖，其它视为不中奖。
                    </p>
                    <p>龙虎和特殊玩法：龙&gt;虎&gt;和（0为最小，9为最大）：</p>
                    <p>
                        龙：开出之号码第一球（万位）的中奖号码大于第五球（个位）的中奖号码，如出和局为打和。如第一球开出4第五球开出2；第一球开出9第五球开出8；第一球开出5第五球开出1...中奖为龙。<br>
                        虎：开出之号码第一球（万位）的中奖号码小于第五球（个位）的中奖号码，如出和局为打和。如第一球开出7第五球开出9；第一球开出3第五球开出5；第一球开出5第五球开出8...中奖为虎。<br>
                        和：开出之号码第一球（万位）的中奖号码等于第五球（个位）的中奖号码，例如开出结果：2***2则投注和局者视为中奖，其它视为不中奖。
                    </p>
                    <br><br>
                </div>
                <a class="rule-pic" href="javascript:void(0);"><img src="yoy/images/page/rule3.jpg" alt="广东快乐十分"></a>
                <div class="rule-cont">
                    <p>每期广东快乐十分（开奖网）开奖球数共八粒。每粒球除了总和玩法，其它都有单独的投注页面。广东快乐十分每天开84期，每期间隔10分钟。投注时间为8分钟，等待开奖时间为2分钟，北京时间（GMT+8）每天白天从上午09：00开到晚上23：00。</p>
                    <p>两面：指单、双；大、小、尾大、尾小： </p>
                    <p>单、双：号码为双数叫双，如8、16；号码为单数叫单，如19、5。<br> 
                        大、小：开出之号码大于或等于11为大，小于或等于10为小。<br> 
                        尾大、尾小：开出之尾数大于或等于5为尾大，小于或等于4为尾小。<br>
                        每一个号码为一投注组合，假如投注号码为开奖号码并在所投的球位置，视为中奖，其余情形视为不中奖。
                    </p>
                    <p>中发白： </p>
                    <p>
                        中：开出之号码为01、02、03、04、05、06、07 <br>
                        发：开出之号码为08、09、10、11、12、13、14  <br>
                        白：开出之号码为15、16、17、18、19、20
                    </p>
                    <p>方位： </p>
                    <p>东：开出之号码为01、05、09、13、17 <br>
                        南：开出之号码为02、06、10、14、18 <br>
                        西：开出之号码为03、07、11、15、19 <br>
                        北：开出之号码为04、08、12、16、20
                    </p>
                    <p>总和单双： </p>
                    <p>所有8个开奖号码的数字总和值是单数为总和单，如数字总和值是31、51；所有8个开奖号码的数字总和值是双数为总和双，如数字总和是42、80；假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖。</p>
                    <p>总和大小：</p> 
                    <p>所有8个开奖号码的数字总和值85到132为总大；所有8个开奖号码的数字总和值36到83为总分小；所有8个开奖号码的数字总和值为84打和；如开奖号码为01、20、02、08、17、09、11，数字总和是68，则总分小。假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖，打和不计算结果。 </p>
                    <p>总尾大小：所有8个开奖号码的数字总和数值的个位数大于或等于5为总尾大，小于或等于4为总尾小；假如投注组合符合中奖结果，视为中奖，其余情形视为不中奖。 </p>
                    <p>选二任选： </p>
                    <p>指从01至20中任意选择2个号码对开奖号码中任意2个位置的投注。投注号码与开奖号码中任意2个位置的号码相符，即中奖。</p>
                    <p>选二连组： </p>
                    <p>指从01至20中任意选择2个号码对开奖号码中按开奖顺序出现的2个连续位置的投注。投注号码与开奖号码中按开奖顺序出现的2个连续位置的号码相符（顺序不限），即中奖。</p>
                    <p>选二连直： </p>
                    <p>指从01至20中任意选择2个号码对开奖号码中按开奖顺序出现的2个连续位置按位相符的投注。投注号码与开奖号码中按开奖顺序出现的2个连续位置的号码按位相符，即中奖。</p>
                    <p>选三任选： </p>
                    <p>指从01至20中任意选择3个号码对开奖号码中任意3个位置的投注。投注号码与开奖号码中任意3个位置的号码相符，即中奖。</p>
                    <p>选三连组,也叫(选三前组)： </p>
                    <p>指从01至20中任意选择3个号码对开奖号码中按开奖顺序出现的前3个连续位置的投注。投注号码与开奖号码中按开奖顺序出现的前3个位置的号码相符（顺序不限），即中奖。 </p>
                    <p>选三连直,也叫(选三前直)： </p>
                    <p>指从01至20中任意选择3个号码对开奖号码中按开奖顺序出现的前3个连续位置按位相符的投注。投注号码与开奖号码中按开奖顺序出现的前3个位置的号码按位相符，即中奖。 </p>
                    <p>选四任选： </p>
                    <p>指从01至20中任意选择4个号码，对开奖号码中任意4个位置的投注。投注号码与开奖号码中任意4个位置的号码相符，即中奖。</p>
                    <p>选五任选： </p>
                    <p>指从01至20中任意选择5个号码，对开奖号码中任意5个位置的投注。投注号码与开奖号码中任意5个位置的号码相符，即中奖。</p>
                    <p>龙虎以第一球的中奖号码和第八球的中奖号码做为对奖号码： </p>
                    <p>
                        龙：开出之号码第一球的中奖号码大于第八球的中奖号码。如第一球开出14第八球开出09；第一球开出17第八球开出08；第一球开出05第八球开出01...中奖为龙。<br> 
                        虎：开出之号码第一球的中奖号码小于第八球的中奖号码。如第一球开出14第八球开出16；第一球开出13第八球开出18；第一球开出05第八球开出08...中奖为虎。
                    </p>
                    <br><br>
                </div>
                <a class="rule-pic" href="javascript:void(0);"><img src="yoy/images/page/rule4.jpg" alt="香港六合彩"></a>
                <div class="rule-cont">
                    <p>六合彩規則： </p>
                    <p>( 1 ) 以下所有投注皆含本金。</p>
                    <p>( 2 ) 兩面(指大、小、單、雙)。</p>
                    <p>( 3 ) 特別號碼：香港六合彩公司當期開出的最後一碼為特碼;特碼大小：開出之特碼大於或等於25為特碼大，小於或等於24為特碼小; 特碼單雙：特碼為雙數叫特雙，如2、18;特碼為單數叫特單，如17、33。</p>
                    <p>特碼大小：開出之特碼大於或等於25為特碼大，小於或等於24為特碼小，49為和;</p>
                    <p>特碼單雙：特碼為偶數叫特雙，為奇數叫特單，49為和</p><p>特碼波色：指開出之特碼所屬的顏色</p>
                    <p>特碼尾數大小：特尾小：開心之特碼尾數0-4)，特尾大：開出之特碼尾數(5-9)，49號為和局。</p>
                    <p>過關：任選2-8個號碼為一投注組合，其賠率為所選號碼當時賠率的總乘積。投注組合所選號碼必須全中才視為中獎。當開獎結果中某一號碼為49時，其單雙大小為和，賠率以1計算，波色為綠波。過關彩金最高賠額50萬。如正1為49，正1小-正1紅為不中獎，正1大-正1單為和局，正1大-正1綠為中綠波。</p><p>正碼：六合彩公司當期開出之前6個號碼叫正碼。第一時間出來的叫正碼1，依次叫正碼2、正碼3……正碼6，不以大小排序。</p>
                    <p>正碼尾大小：總尾大：總分尾數(5-9)，總尾小：總分尾數(0-4)。</p>
                    <p>正碼龍虎：在7個球中：第1個的號碼大於第7個球的號碼叫龍;反之，第7個球的號碼大於第1個球的號碼叫虎。</p>
                    <p>總分大小：所有七個開獎號碼的分數總和大於或等於175為總分大;分數總和小於或等於174為總分小。如開獎號碼為01、07、15、29、38、46、24，分數總和是160，為總分小。</p>
                    <p>( 4 ) 總分單雙：所有七個開獎號碼的分數總和是單數叫總分單(總單)，如分數總和是103、193;分數總和是雙數叫總分雙(總雙)，如分數總和是108、160。</p>
                    <p>( 5 ) 正碼1-6：正碼1、正碼2、正碼3、正碼4、正碼5、正碼6的大小單雙和特別號碼的大小單雙規則相同，如正碼1為25，則正碼1為大，為單;正碼2為4，則正碼2為小，為雙;號碼49，則為和。</p>
                    <p>( 6 ) 正特：正1特、正2特、正3特、正4特、正5特、正6特:指下注的正碼特與現場滾波開出之正碼其開獎順序及開獎號碼相同，視為中獎，例如：現場開獎第三個正碼為29號，下注第三個正碼特為29則視為中獎，其它號碼視為不中獎，其他正特項目依此類推。</p>
                    <p>( 7 ) 正特尾數大小：正1特、正2特、正3特、正4特、正5特、正6特的尾數大小:若正碼尾數開出(0-4)為尾小，開出號碼是第一球，則為正1特尾小;若正碼尾數開出(5-9)為尾大，開出號碼是第二球，則為正2特尾大;下注與其對應的號碼相同，則為中獎，其餘為不中獎，如：正1特開出為32，下注為正1碼尾大，則不中;開出正碼號碼為49則為和，不計算結果。</p>
                    <p>( 8 ) 特碼分段：49個號碼分為5段，(1-10)、(11-20)、(21-30)、(31-40)、(41-49)，下注的分段與開出特碼對應的段相同，為中獎;其餘為不中;如：特碼是5，下注分段是1段，中獎。</p>
                    <p>( 9 ) 特碼合數單雙：指開出的特碼的個位數加上十位數之和為奇數稱合數單，之和為偶稱合數雙，其中號碼49為和。例如：合數單，01為0+1=1，23為2+3=5;合數雙，28為2+8=10，39為3+9=12;49為和。</p>
                    <p>( 10 ) 波色：指開出特碼所屬的顏色。</p>
                    <p>1. 紅色號碼包括：01，02，07，08，12，13，18，19，23，24，29，30，34，35，40，45，46</p>
                    <p>2. 藍色號碼包括：03，04，09，10，14，15，20，25，26，31，36，37，41，42，47，48</p>
                    <p>3. 綠色號碼包括: 05，06，11，16，17，21，22，27，28，32，33，38，39，43，44，49</p>
                    <p>( 11 ) 正碼1-6：正碼1、正碼2、正碼3、正碼4、正碼5、正碼6的大小單雙、波色、合數單雙和特別號碼的大小單雙、波色、合數單雙規則相同，如正碼1為25，則正碼1為大，為單，為藍波;正碼2為2，則正碼2為小，為雙，為紅波;號碼為49時，則大小單雙、合數單雙為和，波色為綠。</p>
                    <p>( 12 ) 生肖：指開獎7個號碼中含有所屬生肖的一個或多個號碼，但派彩只派一次，即不論同生肖號碼出現一個或多個號碼都只派彩一次。</p>
                    <p>1. 牛包括： 06,18,30,42</p>
                    <p>2. 虎包括： 05,17,29,41</p>
                    <p>3. 兔包括： 04,16,28,40</p>
                    <p>4. 龍包括： 03,15,27,39</p>
                    <p>5. 蛇包括：02,14,26,38</p>
                    <p>6. 馬包括： 01,13,25,37,49</p>
                    <p>7. 羊包括： 12,24,36,48</p>
                    <p>8. 猴包括： 11,23,35,47</p>
                    <p>9. 雞包括： 10,22,34,46</p>
                    <p>10. 狗包括：09,21,33,45</p>
                    <p>11. 豬包括：08,20,32,44</p>
                    <p>12. 豬包括：07,19,31,43</p>
                    <p>( 13 ) 尾數：指7個開獎號碼中含有所屬尾數的一個或多個號碼，不論同尾數的號碼出現一個或多個，派彩只派一次。</p>
                    <p>1. 0尾包括：10，20，30，40</p>
                    <p>2. 1尾包括：01，11，21，31，41</p>
                    <p>3. 2尾包括：02，12，22，32，42</p>
                    <p>4. 3尾包括：03，13，23，33，43</p>
                    <p>5. 4尾包括：04，14，24，34，44</p>
                    <p>6. 5尾包括：05，15，25，35，45</p>
                    <p>7. 6尾包括：06，16，26，36，46</p>
                    <p>8. 7尾包括：07，17，27，37，47</p>
                    <p>9. 8尾包括：08，18，28，38，48</p>
                    <p>10. 9尾包括：09，19，29，39，49</p>
                    <p>( 14 ) 半波：以特碼色波和特碼單雙大小為一個投注組合，當開出特碼符合投注組合，即視為中獎。若開出特碼為49號時，所有投注半波任一個組合視為和局，其餘情況視為不中獎</p>
                    <p>( 15 ) 六肖：挑選6個生肖為一投注組合，投注類別可選擇該投注組合為中或不中。當期開出特碼符合所選生肖及投注類別，即視為中獎。號碼49為和局。</p>
                    <p>( 16 ) 一肖：指開出的7個開獎號碼中含有投注所屬生肖的一個或多個號碼，即視為中獎，不論同生肖的號碼出現一個或多個，派彩只派一次。</p>
                    <p>1. 牛包括： 05,17,29,41</p>
                    <p>2. 虎包括： 04,16,28,40</p>
                    <p>3. 兔包括： 03,15,27,39</p>
                    <p>4. 龍包括： 02,14,26,38</p>
                    <p>5. 蛇包括： 01,13,25,37,49</p>
                    <p>6. 馬包括： 12,24,36,48</p>
                    <p>7. 羊包括： 11,23,35,47</p>
                    <p>8. 猴包括： 10,22,34,46</p>
                    <p>9. 雞包括： 09,21,33,45</p>
                    <p>10. 狗包括： 08,20,32,44</p>
                    <p>11. 豬包括： 07,19,31,43</p>
                    <p>12. 鼠包括： 06,18,30,42</p>
                    <p>( 17 ) 連碼：每個號碼都有自己的賠率，下注組合的總賠率，取該組合號碼的最低賠率為總賠率。</p>
                    <p>1. 三中二：所投注的每三個號碼為一組合，若其中2個是開獎號碼中的正碼，視為中獎，叫三中二;若3個都是開獎號碼中的正碼，叫三中二之中三，其餘情形視為不中獎，如03、04、05為一組合，開獎號碼中有03、04兩個正碼，沒有05，叫三中二，按三中二賠付;如開獎號碼中有03、04、05三個正碼，叫三中二之中三，按中三賠付;如出現1個或沒有，視為不中獎。</p>
                    <p>2. 三全中：每三個號碼為一組合，若三個號碼都是開獎號碼之正碼，視為中獎，其餘情形視為不中獎。如03、04、05三個都是開獎號碼之正碼，視為中獎，如兩個正碼加上一個特別特碼視為不中獎。</p>
                    <p>3. 二全中：每二個碼號為一組合，二個號碼都是開獎碼號之正碼，視為中獎，其餘情形視為不中獎(含一個正碼加一個特別號碼之情形)。</p>
                    <p>4. 二中特：每二個號碼為一組合，二個號碼都是開獎號碼之正碼，叫二中特之二中;若其中一個是正碼，一個是特別號碼，叫二中特之中特;其餘情形視為不中獎。</p>
                    <p>5. 特串：每二個號碼為一組合，其中一個是正碼，一個是特別號碼，視為中獎，其餘情形視為不中獎(含二個號碼都是正碼之情形)。</p>
                    <p>( 18 ) 不中：每個號碼都有自己的賠率，下注組合的總賠率，取該組合號碼的最低賠率為為賠率。</p>
                    <p>1. 五不中：所投注的每五個號碼為一注，每注的五個號碼中如果沒有當期開獎的所有7個號碼中的任意一個，則視為中獎;否則視為不中獎。例如開獎號碼是：6,7,8,9,10,11,12，若你投的是1,2,3,4,5則中獎，而投1,2,3,4,6則不中獎。</p>
                    <p>2. 六不中：所投注的每六個號碼為一注，每注的六個號碼中如果沒有當期開獎的所有7個號碼中的任意一個，則視為中獎;否則視為不中獎。例如開獎號碼是：7,8,9,10,11,12,13，若你投的是1,2,3,4,5,6則中獎，而投1,2,3,4,5,7則不中獎。</p>
                    <p>3. 七不中：所投注的每七個號碼為一注，每注的七個號碼中如果沒有當期開獎的所有7個號碼中的任意一個，則視為中獎;否則視為不中獎。例如開獎號碼是：8,9,10,11,12,13,14，若你投的是1,2,3,4,5,6,7則中獎，而投1,2,3,4,5,6,8則不中獎</p>
                    <p>4. 八不中：所投注的每八個號碼為一注，每注的八個號碼中如果沒有當期開獎的所有7個號碼中的任意一個，則視為中獎;否則視為不中獎。例如開獎號碼是：9,10,11,12,13,14,15，若你投的是1,2,3,4,5,6,7,8則中獎，而投1,2,3,4,5,6,7,9則不中獎。</p>
                    <p>5. 九不中：所投注的每九個號碼為一注，每注的九個號碼中如果沒有當期開獎的所有7個號碼中的任意一個，則視為中獎;否則視為不中獎。例如開獎號碼是：10,11,12,13,14,15,16，若你投的是1,2,3,4,5,6,7,8,9則中獎，而投1,2,3,4,5,6,7,8,1則不中獎。</p>
                    <p>6. 十不中：所投注的每十個號碼為一注，每注的十個號碼中如果沒有當期開獎的所有7個號碼中的任意一個，則視為中獎;否則視為不中獎。例如開獎號碼是：11,12,13,14,15,16,17，若你投的是1,2,3,4,5,6,7,8,9,10則中獎，而投1,2,3,4,5,6,7,8,9,11則不中獎。</p>
                    <p>( 19 ) 生肖連：(生肖所對應的號碼和特碼生肖項目的一樣;一個生肖對應多個號碼，不論同生肖的號碼出現一個或多個，派彩只派一次。每個生肖都有自己的賠率，下注組合的總賠率，取該組合生肖的最低賠率為總賠率。 ) </p>
                    <p>1. 二肖連[中]：選擇二個生肖為一投注組合進行下注。該注的二個生肖必須在當期開出的7個開獎號碼相對應的生肖中，視為中獎</p>
                    <p>2. 三肖連[中]：選擇三個生肖為一投注組合進行下注。該注的三個生肖必須在當期開出的7個開獎號碼相對應的生肖中，視為中獎。</p>
                    <p>3. 四肖連[中]：選擇四個生肖為一投注組合進行下注。該注的四個生肖必須在當期開出的7個開獎號碼相對應的生肖中，視為中獎。</p>
                    <p>4. 二肖連[不中]：選擇二個生肖為一投注組合進行下注。該注的二個生肖必須沒在當期開出的7個開獎號碼相對應的生肖中，視為中獎</p>
                    <p>5. 三肖連[不中]：選擇三個生肖為一投注組合進行下注。該注的三個生肖必須沒在當期開出的7個開獎號碼相對應的生肖中，視為中獎 四肖連[不中]：選擇四個生肖為一投注組合進行下注。該注的四個生肖必須沒在當期開出的7個開獎號碼相對應的生肖中，視為中獎 。</p>
                    <p>6. 四肖連[不中]：選擇四個生肖為一投注組合進行下注。該注的四個生肖必須沒在當期開出的7個開獎號碼相對應的生肖中，視為中獎。</p>
                    <p>( 20 ) 尾數連：(尾數所對應的號碼和尾數項目的一樣;一個尾數對應多個號碼，不論同尾數的號碼出現一個或多個，派彩只派一次。每個尾數都有自己的賠率，下注組合的總賠率，取該組合尾數的最低賠率為總賠率) </p>
                    <p>1. 二尾連[中]：選擇二個尾數為一投注組合進行下注。該注的二個尾數必須在當期開出的7個開獎號碼相對應的尾數中，視為中獎。</p>
                    <p>2. 三尾連[中]：選擇三個尾數為一投注組合進行下注。該注的三個尾數必須在當期開出的7個開獎號碼相對應的尾數中，視為中獎。</p>
                    <p>3. 四尾連[中]：選擇四個尾數為一投注組合進行下注。該注的四個尾數必須在當期開出的7個開獎號碼相對應的尾數中，視為中獎。</p>
                    <p>4. 二尾連[不中]：選擇二個尾數為一投注組合進行下注。該注的二個尾數必須沒在當期開出的7個開獎號碼相對應的尾數中，視為中獎。</p>
                    <p>5. 三尾連[不中]：選擇三個尾數為一投注組合進行下注。該注的三個尾數必須沒在當期開出的7個開獎號碼相對應的尾數中，視為中獎。</p>
                    <p>6. 四尾連[不中]：選擇四個尾數為一投注組合進行下注。該注的四個尾數必須沒在當期開出的7個開獎號碼相對應的尾數中，視為中獎。</p>
                    <p>注： 1-6龍虎： 開出的正碼1-6號碼數值比較，前面大於後面的為龍;反之，後面大於前面為虎;如：正碼1-6開出號碼為13、25、2、7、15、32，則1-2(虎)，1-3(龍)，1-4(龍)，1-5(虎)，1-6(虎)，2-3(龍)，2-4(龍)，2-5(龍)，2-6(虎)，3-4(虎)，3-5(虎)，3-6(虎)，4-5(虎)4-6(虎)5-6(虎)，下注與之對應為中獎，其餘為不中</p><p>特肖：當期開獎的特碼對應的生肖是投注選擇的生肖，即為中獎，否則為不中獎，49號不算和。如投注特肖"龍"，若開出特碼為01 13 25 37 49中的任一個，則中獎，否則不中獎</p>
                    <p>多組投注：是一種快速下注模式，可以連續選擇多組號碼進行下注。[應用於五不中等專案]</p><p>生肖對碰：是一種簡易模式，生肖都相對應號碼，選擇兩個生肖對碰下注，相應是選擇多個號碼組合成不重複組合進行下注。[應用于連碼等專案]</p><p>生肖尾數對碰：是一種簡易模式，生肖和尾數都相對應號碼，選擇生肖尾數對碰下注，相應是選擇多個號碼組合成不重複組合進行下注。[應用于連碼等專案]</p><p>尾數對碰：是一種簡易模式，尾數都相對應號碼，選擇兩個尾數對碰下注，相應是選擇多個號碼組合成不重複組合進行下注。[應用于連碼等專案]</p>
                    <p>家禽、野獸：是一種快速下注模式，根據十二生肖其動物特性來區分。家禽包括：牛、馬、羊、雞、狗、豬;野獸包括：鼠、虎、兔、龍、蛇、猴。[應用於特碼生肖、六肖等專案]</p><p>拖頭：拖頭是多組連碼的簡化叫法。 如二中二之8拖18、28、13、25，即是4組：8-18、8-28、8-13、8-25; 如三中二之8、18拖19、20、21，即是三組：8-18-19、8-18-20、8-18-21。</p>
                    <p>複式：複式是多個號碼的不完全重複組合。<br></p>
        </div>    
            </div>
            </div>
</div>
</div>

</div>
<div class="links"><div class="linksbg"></div></div>
<?php $this->display('foot.php');?>